Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1138_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Tulevia tapahtumia
sme: Boahttevaš dáhpáhusat

source: TO 4.2.2016 klo 19
sme: DUO 4.2.2016 klo 19

source: LAPIN KAMARIORKESTERI - KAMARIKONSERTTI I ´KONTRASTIEN RIKKAUTTA´
sme: LAPIN GÁMMÁRORKEASTERA - GÁMMÁRKONSEARTA I ´KONTRÁSTTAID RIGGODAT´

source: Lapin Kamariorkesterin KAMARIKONSERTTI I ‘Kontrastien rikkautta’ Sajoksessa torstaina 4.2.2016 klo 19.00.
sme: Lappi Gámmárorkeastera GÁMMÁRKONSEARTA I ‘Kontrásttaid riggodat’ Sajosis duorastaga 4.2.2016 dmu 19.00.

source: Nicholas Daniel, oboe, johtaja ja musiikillinen ohjaus ja Lauri Angervo, sello.
sme: Nicholas Daniel, oboe, hoavda ja musihka jođiheapmi ja Lauri Angervo, čello.

source: Liput 15/12 €.
sme: Bileahtat 15/12 €.

source: Lue lisää
sme: Loga lasi

source: SAAMELAISTEN KANSALLISPÄIVÄN TAPAHTUMAT SAJOKSESSA
sme: ÁLBMOTBEAIVVI DÁHPÁHUSAT SAJOSIS

source: Duodji shop auki klo 10–17, kirjasto auki klo 10–16.
sme: Duodji shop rabas dmu 10–17, girjerádju rabas dmu 10-16.

source: Klo 14 MU DOHKKA – näyttelyn avajaiset.
sme: Dmu 14 MU DOHKKÁ – čájáhusa rahpamat.

source: Saamelainen lastenkulttuurikeskus avaa näyttelyn MU DOHKKA, jonka aiheena on nukke ja lelut.
sme: Sámi mánáidkulturguovddáš rahpá čájáhusa MU DOHKKÁ, man fáddán leat dohkát ja duhkorasat.

source: Tarkoituksena on tuoda esille erilaisia käsintehtyjä nukkeja ja lelujen yksinkertaisuutta sekä ekologisuutta.
sme: Dárkkuhussan lea buktit ovdan iešguđetlágan duddjojuvvon dohkáid ja duhkorasaid ovttageardánvuođa ja ekologalašvuođa.

source: Näyttely toteutetaan yhteistyössä Sámi Duodji RY: n ja Kautokeinon Duodji-instituutin kanssa.
sme: Čájáhus ollašuhtto ovttasbarggus Sámi Duodji RY:in ja Guovdageainnu Duodji-instituhtain.

source: Näyttely on esillä Sajoksessa Inarissa 6.2.–31.5.2016.
sme: Čájáhus lea ovdan Sajosis Anáris 6.2.–31.5.2016.

source: Klo 14.30 Lasten musiikkihetki pienimmille/ Anna Näkkäläjärvi-Länsman
sme: Dmu 14.30 Mánáid musihkkaboddu uhcimusaidda/ Anna Näkkäläjärvi-Länsman

source: Klo 15.00 Skábmagovat – parhaat elokuvia lapsille
sme: Dmu 15.00 Skábmagovat – buoremus filmmat mánáide

source: Klo 19.00 Kansallispäivän KLUBI-ILTA .
sme: Dmu 19.00 Álbmotbeaivve KLUBI-EAHKET .

source: LA 6.2.2016 klo 19
sme: LA 6.2.2016 dmu 19

source: SAAMELAISTEN KANSALLISPÄIVÄN KLUBI-ILTA
sme: ÁLBMOTBEAIVVI KLUBI-EAHKET

source: Saamelaisten kansallispäivän kunniaksi Sajoksessa järjestetään perinteinen Klubi-ilta klo 19 alkaen.
sme: Sámiid álbmotbeaivve gudnin Sajosis ordnejuvvo árbevirolaš Klubi-eahket 6.2.2016 dmu 19 rájes.

source: Illan aikana nähdään saamelaisia lyhytelokuvia, kuullaan Saamelaisalueen koulutuskeskuksen saamenmusiikin opiskelijoita sekä Aila-duoa.
sme: Eahkeda bajálašta Sámi Grand Prix – musihkkagilvvu Suoma juoiganoassegilvu.

source: Ilta huipentuu Sámi Grand Prix -musiikkikilpailun Suomen joikuosakilpailuun.
sme: Klubi-eahket lea K-18 nuvttádáhpáhus.

source: Klubi-ilta on K-18 ilmaistapahtuma.
sme: Bures boahtin ávvudit álbmotbeaivve ovttas!

source: SU 7.2. 2016 klo 16
sme: GA 17.2.2016 dmu 19

source: ELOKUVAKERHO FILBMARI
sme: DUOHTA VÁIMMUS - MARION!

source: Big Hero 6. USA 2014 Disney K-7, 102 min (puhumme suomea).
sme: ÁVVUKONSEARTA

source: Lisätietoa Filbmarista
sme: Marion ávvukonsearttas sirdásuvvo su karriera álgoáiggiin otná beaivve rádjai, ja dan áigge - buot áigodagat - leat gieđaiguin guoskkaheamis.

source: KE 10.2.
sme: Bures boahtin fárrui Marion áigemátkái Sajosii gaskavahku 17.2.2016.

source: 2016 klo 18
sme: dmu 19 rájes.

source: ELOKUVAKERHO FILBMARI Vertigo.
sme: Mariona mieđušta konsearttas kapeallameašttir Jari Puhakka &amp; Band.

source: USA 1958 ohj.
sme: Bileahtat: ovddalgihtii 27 €, uvssa luhtte 30 €, Sajos info ja www.lipputoimisto.fi

source: Alfred Hitchcock K-12, 128 min. Lisätietoa Filbmarista
sme: DUO 25.2.

source: KE 17.2.2016 klo 19
sme: 2016 dmu 18

source: AIDOSTI - MARION!
sme: VIDAS EXTREMAS - DÁNSA EALLIMA RAVDDAMUSAS

source: JUHLAKONSERTTI
sme: Vidas Extramas lea dakkár čájálmas maid it soaitte goassege ovdal oaidnán.

source: Marionin juhlakonsertissa liikutaan hänen uransa alkuajoista tähän päivään asti, ja tänä aikana - kaikki aikakaudet - ovat käsin kosketeltavissa. Tervetuloa mukaan Marionin aikamatkaan Sajokseen keskiviikkona 17.2.2016.
sme: Guatemala ja Sápmi – guokte áibbas earálágan máilmmi gávnnadeapmi.

source: klo 19 alkaen.
sme: Boađus das lea earenoamáš hip-hopa, lávdedáidaga, mayakultuvrra ja sámekultuvrra seaguhus.

source: Marionia säestää konsertissa kapellimestari Jari Puhakka &amp; Band.
sme: Buvttadus lea Beaivváš Sámi Našunálateáhtera ja Hætta Productiona ovttasbargu (Christina Hætta ja Nikolai López leaba Hætta Production) ja de maid servet Guatemala joavkkut Sotz’il ja Guatemaya dán ovttasbarggus.

source: TO 18.2.
sme: LA 19.11.2016

source: Ex machina.
sme: Vuovdit čoahkkanit márkaniidda Sajosa váldofeaskárii miehtá sámeaetnama.

source: UK 2015 ohj.
sme: Márkanat leat buorre báiki oahpásmuvvat sámedujiid ođđa ideaidda ja oastit juovlaskeaŋkkaid.
